<html> 
    <head> 
        <link rel="stylesheet" type="text/css" href="estilos.css" media="screen"/>
        <ul class="navegador"> 
            <li> <a href="pg1Inicio.html" class="principal"><img alt="F1Logo" src="imagenes\F1Logo1.jpg" width="100px" height="80px" /></a></li> 
            <li> <a href="pg2Equipos.html"> Equipos y Pilotos</a></li>
            <li> <a href="pg3Semana.html"> Semana de GP</a></li>
            <li> <a href="pg4Fechas.html"> Fechas</a></li>
            <li> <a href="pg5Campeonato.html"> Campeonato</a></li>
            <li> <a href="pg6Tienda.html"> Tienda </a></li>
            <li> <a href="Pg8Inicioesion.html"> Sign in  </a></li>
        </ul>
    </head>
    <body> 
        <div class="principalContenedor">

            <h1 class="titulos"> La F&oacute;rmula 1 </h1>
            <div class="linea"> </div>
            <div >
            <div  class="ladoB">
                <iframe width="560" height="315" src="https://www.youtube.com/embed/s4TW-J_dAT0" title="YouTube video player" ></iframe>
               
            </div>
           
            <div class="bloqueContenido">
                
            <div class="contenid0">
            
            <h2> Qu&eacute; es la F&oacute;rmula 1? </h2>
            <br>
            <p >
                La F&oacute;rmula 1, tambien abreviada como F1, es la categor&iacute;a de carreras que reina el automovilismo. Considerada como la categor&iacute;a del mas alto nivel y lujo. <br> 
                La F1 compite tanto en circuitos permanentes como en circuitos urbanos, se visita cada temporada lugares tradicionales de competici&oacute;n como el Reino Unido, Mónaco, Italia y Bélgica.
                <br>
                <img src="imagenes\FOTO4.jpg" width="400" align="left"/>
                <br>
                Su origen parti&oacute; de carreras automovil&iacute;sticas (denominadas Grandes Premios) que se celebraban en Europa entre 1927 y 1934. <br>
                La FIA naci&oacute; en 1947 (que establece las normas y reglamentos), tras el fin de la Segunda Guerra Mundial. Dos a&ntilde;os m&aacute;s tarde, la organizaci&oacute;n decidi&oacute; fusionar múltiples Grandes Premios en una sola competencia,
                a la que llam&oacute; la F1.<br> 
                <br>
                La primera temporada de F1 arranc&oacute; el 13 de mayo de 1950 con una carrera en el Circuito de Silverstone, ubicado en el Reino Unido.<br> 
               </p>
               <p> 
                Se puede decir que este equipo es &uacute;nico, ya que los equipos construyen sus propios coches cada a&ntilde;o, siguiendo las normas y reglamentos establecidos por la FIA.
                Con frecuencia crean monoplazas con una gran velocidad en las curvas, adem&aacute; de que los coches de F1 alcanzan una velocidad m&aacute;xima de m&aacute;s de 320 km/h en las rectas.<br>
                La F1 tiene una estructura de competici&oacute;n en la que participan 10 equipos, con dos pilotos por equipo. Se trata de un formato de tabla de clasificaci&oacute;n,
                en el que se acumulan puntos a lo largo de la temporada
            </p>
            <br> 
            <br> 
            <h3> Los monoplazas </h3>
            <img src="imagenes2\AMclaren.png" width="740"/>
            <p> Los monoplazas son el tipo de auto que compiten en el Campeonato Mundial de la F&oacute;rmula 1.<br>
                Para que un monoplaza tengan &eacute;xito durante la temporada es importante que cuente con un dise&ntilde;o y un motor infalible, de poder ser, el mejor.
                El primero debe asegurar que el auto sea aerodin&aacute;mico, ya que al haber una menor resistencia al atravesar el aire se obtiene una mayor
                velocidad, un menor consumo de combustible y un mejor agarre en la pista (lo que evita que se derrape o patine).<br> 
                El dise&ntilde;o del monoplaza tambi&eacute;n debe garantizar la seguridad del piloto en caso de un accidente.
                Es por ello que en 2018 se implement&oacute; un “halo” sobre la cabina, es un tipo de protecci&oacute;n que esta "alrededor" de la cabeza del piloto.<br>
                <img src="imagenes\FOTOHALO.jpg" width="500" align="left"/>
                El motor, por su parte, es el responsable de dar potencia al monoplaza. Desde 2014, todos los competidores de la F&oacute;rmula 1 utilizan el
                V6 1.6L, lo que significa que cuenta con seis cilindros que utilizan 1.6 litros de combustible cuando est&aacute;n llenos.
            </p>
            <br> 
            <br>
            <br>
            <br>
            <br> 
            <br>
            <br>
            <br>
            <br>
            <br>
            <div class="linea" ></div>
            <div class="linea" ></div>
            <h3> Escuderias y sus Pilotos</h3>
            <p> 
                Los monoplazas competidores de esta categor&iacute;a son los equipos, conocidos popularmente como escuder&iacute;as. 
                Cada escuder&iacute;a emplea a cientos de t&eacute;cnicos, ingenieros, dise&ntilde;adores, empleados de montaje y personal de apoyo.<br>
                A lo largo de la temporada, los equipos compiten por el Campeonato de Constructores de la F&oacute;rmula 1 con dos monoplazas que deben fabricar siguiendo
                 reglamentos t&eacute;cnicos y financieros. Estas reglas son fundamentales, ya que indican qu&eacute; partes deben ser obligatoriamente fabricadas por las
                 escuder&iacute;as o cu&aacute;les pueden comprar de otros equipos. <br> 
                 
                 <img src="imagenes\FOTO6.jpg" width="750"/>
                En 2022, la F&oacute;rmula 1 implement&oacute; nuevos reglamentos deportivos y financieros (adicionales a los t&eacute;cnicos, que hacen referencia al nuevo monoplaza)
                para mantenerse competitiva (lo cual no ha funcionado). Adem&aacute;s, esto permitir&iacute;a el ingreso de nuevas escuder&iacute;as en el futuro.<br> 
                Mientras que los pilotos son quienes conducen los monoplazas en los GP de la F1. Al haber dos autos por escuder&iacute;a, cada temporada hay dos pilotos que corren con el mismo equipo por el
                Campeonato de Constructores.<br> 
                Sin embargo, tambi&eacute;n compiten individualmente por el Campeonato de Pilotos, por lo que se puede generar una gran rivalidad entre compa&ntilde;eros de un mismo equipo.
            </p>
            <br> 
            <h3> Una temporada de F1</h3>
            <p> 
                A lo largo de una temporada de la F1 se compite por dos campeonatos diferentes: el de Constructores y el de Pilotos. 
                La campa&ntilde;a se divide en m&uacute;ltiples Grandes Premios (GP) que se celebran en diferentes circuitos por todo el mundo.
                Este 2023, el calendario cuenta con 23 carreras. <br>
                Los pilotos y las escuder&iacute;as suman puntos para sus respectivos campeonatos dependiendo del resultado que obtengan en cada una de las carreras.
                Al final de la campaña, el que tenga más puntos es coronado Campe&oacute;n del Mundo.
            </p>
            <br>
            <h3> Sistema de puntos </h3>
             
                <ol> 
                    <li> 25 puntos </li>
                    <li> 18 puntos </li>
                    <li> 15 puntos </li>
                    <li> 12 puntos </li>
                    <li> 10 puntos </li>
                    <li> 8 puntos </li>
                    <li> 6 puntos </li>
                    <li> 4 puntos </li>
                    <li> 2 puntos </li>
                    <li> 1 puntos </li>
                </ol>
                <p> 
                Los pilotos que finalizan una carrera del und&eacute;cimo al vig&eacute;simo lugar no suman puntos para ninguno de los dos campeonatos;
                al igual que aquellos que tengan que retirarse de la carrera por alguna falla mec&aacute;nica o un accidente.<br>
                El piloto que da la vuelta m&aacute;s r&aacute;pida en un GP gana un punto adicional a la clasificaci&oacute;n, pero solo si finalizan entre los 10 primeros lugares.<br>
            </p>
            <img src="imagenes\FOTO7.png" width="750"/>
            <br>
            <h3> Las Banderas </h3>
            <p> 
                Las banderas son usadas por los comisarios de pista para dar algun tipo de mensaje a los pilotos. Estasn :
                <ul> 
                    <li> <strong> A cuadros: </strong> Indican el fin de la carrera</li>
                    <li> <strong> Amarilla: </strong> Indican peligro, como un auto a media pista o que hay partes de un monoplaza en pista.
                        Una bandera amarrilla avisa a los pilotos que bajen la velocidad; en caso de que sean dos, los pilotos adem&aacute;s de bajar la velocidad tiene prohubudo sobrepasar a otros.</li>
                    <li> <strong> Verde:  </strong> pista despejada, los pilotos pueden volver a correr a maxima velocidad y adelantar a otros</li>
                    <li> <strong> Roja:  </strong> la sesion esta detenida, por lo general por un accidente o malas condiciones de pista </li>
                    <li> <strong> Azul:  </strong> avisa a un pioloto que debe dejar pasar a otro piloto, esto porque lleva una vuelta de ventaja. En caso de que se le muestren tres veces las banderas y no cupla, se le sanciona</li>
                    <li> <strong> Franjas amarillas y rojas:  </strong> superficie resbalosa por agua o aceite</li>
                    <li> <strong> Mitad negra/mitad blanca: </strong> comportamiento antidortivo de un piloto</li>
                    <li> <strong> Negra: </strong> descalificacion de un piolot de la carrera</li>
                    <li> <strong> Blanca </strong> hay un auto moviendose lentamente sobre la pista </li>
                </ul>
            </p> 
            </div> 
           
        
        </div>
        <div class="piePaginasExtras">
            <ul class="links"> 
                <li><a href="#"> Aviso de publicidad </a></li>
                <li> <a href="#">Politica de Cookies</a></li>
                <li> <a href="#"> Aviso Legal </a> </li>
                <li> <a href="#"> Sitemap</a> </li>
                <li> <a href="pg7Contacto.html"> Comunicate con nosotros </a> </li>
                <li><a href="https://www.instagram.com/f1/" > Instagram </a> </li>
                <li> <a href="https://twitter.com/F1?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor" > Twitter</a></li>
                <li><a href="https://www.formula1.com/" > Pagina Oficial</a></li>
            </ul>
            <br>
            <div class="cuadroExtra">
                <p> <a href="#"> Eleccion de Cookies</a> </p>
             </div>
        </div> 
        </div>
    </div>
    </body>
</html>